var web_head = "域名服務";

var s1_head = "域名受理註冊機構";

var s1_c1_h = "服務使用情形與滿意度";
var s1_c1_w1 = "域名受理註冊機構中共有5個回覆，其中3個沒有獨立運作部門，而是透過相關的營運部門負責域名受理註冊。";
var s1_c1_w2 = "主要業務「使用域名註冊系統」使用率為(100%)，此外「閱讀中心年報、電子報等內容」、「電話、email、網路客服」和「參與TWNIC研討會」也都是全體皆有使用的情形。";
var s1_c1_w3 = "各項服務使用皆是正向的評價，而「使用域名註冊系統」、「閱讀中心年報、電子報等內容」、「電話、email、網路客服」中有八成的滿意度；認為服務很好的原因有網站易用性高、方便等，資訊豐富能解決問題。";

var s1_c2_h = "整體滿意度評估與價值感受";
var s1_c2_w1 = "從域名受理註冊機構對於中心的整體滿意度評估來看，無論是「服務品質」和「技術支援」的正向評價皆有八成，平均分數為4.4分，而「技術支援」平均分數為4.2分。";
var s1_c2_w2 = "除了整體滿意度外，另外也加入信賴度與價格感受的評價指標，域名受理註冊機構在「我對TWNIC是信賴的」與「TWNIC提供的服務對我的業務是有價值的」兩項評價皆屬於正向評價，兩者的平均分數皆為4.8分。";
var s1_c2_w3 = "「技術、政策、市場、價格方案」都有80%使用率，其中除了市場支援和價格方案外，其他項目的滿意度皆為滿意或非常滿意，顯示使用率與滿意度雙高。";
var s1_c2_w4 = "整體來說，各項服務的價值感受皆介於60-80%之間，政策支援與客服支援中，選擇很好的人數最多";
var s1_c2_w5 = "政策制度完整、溝通良好都是高度評價的原因。例如受訪者意見：";
var s1_c2_w6 = "會考量到各家註冊機構不同的需求與意見進行溝通與政策制定的評估。";
var s1_c2_w7 = "fast response, easy to have a meeting";
var s1_c2_w8 = "注重雙向溝通並及時Update相關訊息。";
var s1_c2_w9 = "受訪者對於「有價值」感受的原因包括良好的服務內容和表現，例如能快速全方位支援，包括意見如下";
var s1_c2_w10 = "在地化、零差異化、國際化";
var s1_c2_w11 = "提供網路域名全方位服務";
var s1_c2_w12 = "可以有效的協助受理註冊機構業務的推廣作業";

var s1_c3_h = "活動參與、期待偏好";
var s1_c3_w1 = "域名受理註冊機構的論壇參與度為100%，而教育訓練參與度80%，顯示參與率皆高。";
var s1_c3_w2 = "對於活動的未來期待中，「增加中文講師或即時翻譯」、「提供線上影片回看」、「可下載論壇或課程內容簡報」都有6成的期待。";
var s1_c3_w3 = "域名受理註冊機構雖未提出偏好的教育訓練和方式，僅對於主題內容希望增加包括產業議題，例如受訪者意見：";
var s1_c3_w4 = "網路技術相關、域名加值服務多元化、市場現況分析等DNS。";

var s1_c4_h = "資訊服務";
var s1_c4_w1 = "註冊人對於中心發布的網路議題關注頻率中，60%表示「總是關注」40%為「經常關注」。而關注的原因為「工作需求」(100%)最多。";
var s1_c4_w2 = "關注頻率(n=5)";
var s1_c4_w3 = "關注原因(n=5)";
var s1_c4_w4 = "期待議題(n=5)";
var s1_c4_w5 = "總是關注 60.0%";
var s1_c4_w6 = "經常關注 40.0%";
var s1_c4_w7 = "工作需求 100.0%";
var s1_c4_w8 = "了解網路新知 80.0%";
var s1_c4_w9 = "自己的興趣 60.0%";
var s1_c4_w10 = "包含更廣泛的議題 80.0%";
var s1_c4_w11 = "增加更多元的觀點 60.0%";
var s1_c4_w12 = "更積極宣傳或宣導 40.0%";

var s1_c5_h = "市場知名度";
var s1_c5_w1 = "我國【.tw/.台灣】之國碼頂級域名之市場知名度";
var s1_c5_w2 = "頂級域名註冊差異：";
var s1_c5_w3 = "80%表示【.tw/.台灣】市場知名度高，知名度高的原因是該服務在國內市場已相當普及，也有受訪者點出即使國內知名度佳，但國際上可能未必。";
var s1_c5_w4 = "註冊政策：60%認為【.tw/.台灣】較佳、40%認為都差不多";
var s1_c5_w5 = "註冊流程：20%認為【.tw/.台灣】較佳80%認為都差不多";
var s1_c5_w6 = "註冊獲利：【.tw/.台灣】較佳、25%差不多、25%認為非【.tw/.台灣】較佳";

var s1_c6_h = "期望與建議";
var s1_c6_w1 = "域名受理註冊機構認為我國.tw/.台灣之國碼頂級域名須優先改善的項目為「市場知名度」(80.0%)。";
var s1_c6_w2 = "我國.tw/.台灣之國碼頂級域名優先改善排序";
var s1_c6_w3 = "市場知名度";
var s1_c6_w4 = "優先改善80%、其次改善20%";
var s1_c6_w5 = "建議透過各種形式的行銷或活動提升市場知名度";
var s1_c6_w6 = "市場價格";
var s1_c6_w7 = "優先改善0%、其次改善60%";
var s1_c6_w8 = "對於價格的建議呈現兩種意見，包括打造高價值、或走低價格兩方式";
var s1_c6_w9 = "註冊政策";
var s1_c6_w10 = "優先改善20%、其次改善20%";
var s1_c6_w11 = "註冊政策的建議並未有一致的方向";

var s2_head = "域名註冊人";

var s2_c1_h = "服務使用情形與滿意度";
var s2_c1_w1 = "域名註冊人總計回收1774份利害關係人，按照註冊網域名稱(domain name)時的用途，區分出商業、公司(73.6%)和個人使用(39.5%)的用途為網域名稱註冊的大宗。最常使用服務為主要業務「使用域名註冊系統」(62.7%)，在公司組織、個人註冊人上並無差異，使用率次高的服務為「DNS解析服務/Whois」(45.6%)，則以個人註冊人使用更多，與「瀏覽中心網站、部落格」相似，都是個人域名註冊人使用量更高的服務項目，而「電話、email、網路客服」則是公司組織域名註冊人使用更多。";
var s2_c1_w2 = "使用率最高的「使用域名註冊系統」滿意度為70.5%，落在中等表現、即滿意度平均值上";
var s2_c1_w3 = "而使用率最低和次低的「參與TWNIC教育訓練」、「參與TWNIC研討會」滿意度分別有81.1%和75.0%，與使用率成反比，顯示雖然參與的人少，但教育訓練與研討會互動的滿意度更高。";

var s2_c2_h = "整體滿意度評估與價值感受";
var s2_c2_w1 = "域名註冊人對於中心的整體滿意度評估來看，無論是「服務品質」和「技術支援」都有超過半數的正向評價，包括有65.8%認為滿意中心提供的「服務品質」，平均分數為3.9分，而「技術支援」滿意度為58.7%，平均分數為3.8分。";
var s2_c2_w2 = "從「公司組織域名註冊人」和「個人域名註冊人」滿意度評估來看，與以上使用服務滿意度呈現相同情形，皆是以「公司組織域名註冊人」給予的滿意分數較好，顯示滿意度高於個人註冊人。";
var s2_c2_w3 = "除了整體滿意度外，另外也加入信賴度與價格感受的評價指標，包括73.2%認為「我對TWNIC是信賴的」，而70.0%同意「TWNIC提供的服務對我的業務是有價值的」。兩者的平均分數為4.0分和3.9分，皆略高於滿意度。";
var s2_c2_w4 = "本指標表現也和滿意度呈現相同情況，以「公司組織域名註冊人」的信賴度和價值感受較佳，同意度皆高於「個人域名註冊人」";
var s2_c2_w5 = "從使用【.tw/.台灣域名】的服務內容來看，「架設網站」是使用率最高的服務，共有71.1%使用率，其次為「e-mail」(41.7%)，而其他服務都低於四成。「公司組織域名註冊人」和「個人域名註冊人」在使用的服務內容上略有差異，公司組織註冊人使用「e-mail」、「整合行銷」多於個人註冊人5%以上。";
var s2_c2_w6 = "接著針對有使用【.tw/.台灣域名】相關服務的註冊人詢問支援情形，其中使用率最高的「架設網站」、「e-mail」兩項服務需要支援的比率最低，而「網站代管」則是需要支援的比率最高，然而其「能得到有效支援」的比率(43.0%)也高於「部分問題未能得到有效支援」，顯示雖需要支援，但皆能得到完善的處理協助。";

var s2_c3_h = "活動參與、期待偏好";
var s2_c3_w1 = "網域名稱註冊人的論壇、教育訓練參與度皆低於5%，分別為4.2%、3.1%，公司組織註冊人與個人註冊人的參與率並無太大差異。未參與者多因「我不知道活動或課程資訊」。對於未來活動期待有超過六成希望「提供線上影片回看」。";
var s2_c3_w2 = "12.5%的域名註冊人表示有偏好的教育訓練和方式，包括開設網路課程(66.7%)、在週末/假日開課(46.4%)等。對於主題的期待著重在網路資訊安全為主。";
var s2_c3_w3 = "希望增加的議題或資訊如：";
var s2_c3_w4 = "安全性相關－網域安全、資訊安全";
var s2_c3_w5 = "技術相關－域名管理、DNS、IPv6等資訊提供";
var s2_c3_w6 = "網路新知－網路趨勢、大數據分享";
var s2_c3_w7 = "其他－整合行銷、架站等";

var s2_c4_h = "資訊服務";
var s2_c4_w1 = "註冊人對於中心發布的網路議題關注頻率中，40.7%表示「偶爾關注」33.9%為「很少關注」。而關注的原因為「了解網路新知」(65.3%)最多。而未來期待的議題則分別有51.6%認為應該「增加更多元的觀點」、「更積極的宣傳或宣導」，顯示註冊人對於資訊內容和行銷皆有期待。";
var s2_c4_w2 = "關注頻率(n=1774)";
var s2_c4_w3 = "關注原因(n=1774)";
var s2_c4_w4 = "期待議題(n=1774)";
var s2_c4_w5 = "總是關注 2.6%";
var s2_c4_w6 = "經常關注 9.1%";
var s2_c4_w7 = "偶爾關注 40.7%";
var s2_c4_w8 = "很少關注 33.9%";
var s2_c4_w9 = "從不關注 13.7%";
var s2_c4_w10 = "了解網路新知 65.3%";
var s2_c4_w11 = "工作需求 58.3%";
var s2_c4_w12 = "自己的興趣 36.7%";
var s2_c4_w13 = "增加更多元的觀點 51.6%";
var s2_c4_w14 = "更積極宣傳或宣導 51.6%";
var s2_c4_w15 = "包含更廣泛的議題 50.3%";
var s2_c4_w16 = "增加更多我想了解的主題 46.6%";

var s2_c5_h = "期望與建議";
var s2_c5_w1 = "超過半數的註冊人認為我國.tw/.台灣之國碼頂級域名須優先改善的項目為「市場知名度」(50.2%)、其次則是「整合服務」(29.9%)。";
var s2_c5_w2 = "我國.tw/.台灣之國碼頂級域名優先改善排序";
var s2_c5_w3 = "市場知名度";
var s2_c5_w4 = "優先改善50.2%、其次改善21.9%";
var s2_c5_w5 = "拓展國際知名度／讓國際知道.tw/.台灣國碼頂級域名";
var s2_c5_w6 = "增加曝光度/行銷活動";
var s2_c5_w7 = "優勢推廣";
var s2_c5_w8 = "整合服務";
var s2_c5_w9 = "優先改善29.9%、其次改善52.2%";
var s2_c5_w10 = "全面性/整合性服務";
var s2_c5_w11 = "一頁式網站、介面簡單、操作直覺";
var s2_c5_w12 = "一站式服務提供";
var s2_c5_w13 = "註冊政策";
var s2_c5_w14 = "優先改善19.8%、其次改善25.9%";
var s2_c5_w15 = "註冊策略規範";
var s2_c5_w16 = "註冊個資保護";
var s2_c5_w17 = "註冊流程優化";

var web_footer = "財團法人台灣網路資訊中心 - 2019年利害關係人調查報告";
